
/* Class = "NSButtonCell"; title = "Display technical call information"; ObjectID = "8"; */
"8.title" = "Prikaži tehničke podatke o pozivu";

/* Class = "NSTextFieldCell"; title = "Incoming connection port:"; ObjectID = "10"; */
"10.title" = "Port dolazne veze:";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Box";

/* Class = "NSTextFieldCell"; title = "22222"; ObjectID = "13"; */
"13.title" = "22222";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "change proxy settings"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "promijeni postavke za proxy poslužitelje";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "57"; */
"57.title" = "Promijeni…";

/* Class = "NSTextFieldCell"; title = "Proxy settings:"; ObjectID = "60"; */
"60.title" = "Postavke proxy poslužitelja:";

/* Class = "NSButtonCell"; title = "Allow Microsoft to collect information on my behalf to make the service better"; ObjectID = "62"; */
"62.title" = "Dopusti Microsoftu prikupljanje informacija u moje ime radi poboljšanja usluge";

/* Class = "NSBox"; title = "Box"; ObjectID = "70"; */
"70.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Help improve Skype and other Microsoft products and services by automatically sending Skype performance and error reports. This may contain your Skype and/or Microsoft ID account details, but we won’t use the reports to identify or contact you.\n<a href=\"skype:?go#privacy\">Learn more</a>\n"; ObjectID = "72"; */
"72.title" = "Doprinesite poboljšanju Skypea i drugih Microsoftovih proizvoda i usluga automatskim slanjem izvještaja o Skypeovim performansama i pogreškama. Oni mogu sadržavati podatke o vašem računu za Skype i/ili Microsoft ID, no izvještaje nećemo upotrebljavati za identifikaciju ili kontakt s vama.\n<a href=\"skype:?go#privacy\">Saznajte više</a>\n";

/* Class = "NSTextFieldCell"; title = "When you’re on a call with someone who isn’t a contact, we’ll keep your IP address hidden. This may delay your call setup time."; ObjectID = "75"; */
"75.title" = "Kada nazovete nekoga tko nije u vašim kontaktima, vaša IP adresa ostat će skrivena. Zbog toga uspostava poziva može kasniti.";

/* Class = "NSButtonCell"; title = "Allow direct connections to my contacts only"; ObjectID = "76"; */
"76.title" = "Dopusti izravno povezivanje samo s mojim kontaktima";
